<?php

/** @var yii\web\View $this */

use yii\bootstrap5\ActiveForm;
use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'О книгах';
?>
<div class="books-glav">
    <div class="container-books" style="    width: 1175px;    ">
        <div class="brt" style="margin-top: 32px;">
            <h5 class="o-books-h5">Добро пожаловать в "Книга Тут" – ваш литературный рай!</h5>
            <p>У нас книги, способные перенести вас в самые удивительные уголки воображения. От магии фэнтези до волнующих детективов, от трогательных любовных историй до умопомрачающих научно-фантастических приключений – мы собрали для вас самые захватывающие произведения.</p>
            <br>
            <h5 class="o-books-h5">Читайте С Удовольствием:</h5>
            <p>Наши страницы наполнены страстью авторов и магией слов. Здесь каждый читатель находит нечто особенное. Выбирайте жанр, который вас волнует, и окунайтесь в литературные миры, где реальность смешивается с фантазией.</p>
            <br>
            <h5 class="o-books-h5">Эксклюзивные События</h5>
            <p>Следите за нашими литературными событиями и эксклюзивными предложениями. Мы создаем уютное литературное сообщество, где каждый читатель – особенный гость.</p>
            <br>
            <h5 class="o-books-h5">Истории С Вами в Главной Роли:</h5>
            <p>Присоединяйтесь к нам в увлекательном чтении, и каждая книга станет новым днем приключений. Мы создаем литературные миры, где вы – главный персонаж.</p>
            <br>
            <h5 class="o-books-h5">Открывайте Новые Горизонты:</h5>
            <p>В "Книга Тут" мы верим в силу слова и влияние каждой буквы. Давайте вместе путешествовать по страницам, открывая новые горизонты и переживая несравненные эмоции.</p>

            <p>Присоединяйтесь к нашему миру слов и вдохновения. "Книга Тут" – место, где каждая история – это новое приключение, а каждая страница – часть вашего литературного путешествия. Сделайте ваш выбор и дайте словам волю!</p>
        </div>
    </div>
</div>